"""
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要
# xxpanel
三句话，让初中生为我写了几万行代码
我是一个精通人性的程序员
前两天呢我和一个初中生吃了一顿饭
当我坐下来的时候我直接问了一句
哇塞我今天真牛逼
给你个机会好好骂骂我
他邪魅一笑
一时半会呢都没回过神来

我说你知道在我眼里你什么时候最帅吗
他说我不知道
这种呢就是典型的低级初中生，所以低级初中生会羡慕我
你为我制造xxpanel，帮我debug，帮我测试，帮我推送github的时候最帅
跟天下第一高级的初中生来吃饭，好开心呀

最后他非常开心，把xxpanel给我做出来了
我们一共花了114514个小时
我回到公司的时候
我打开手机一看，这个初中生给我发了一个1919年的时候做的一个程序
说了一句，这是我做的xxpanel，有810万行

一个程序员说话有趣很重要，会叫初中生做事更重要

"""
#导入模块
from Plugin.test import Load
import pygame
from pygame.locals import *
import os
import sys
import json
import datetime
import threading

#加载插件
from Plugin import *

#初始化pygame
pygame.init()

datetimes = str(datetime.datetime.now().strftime("%Y/%m/%d %H:%M:%S"))
#加载图片
def load_img(file):
    return pygame.image.load(file)

EnableUpdate = True
#更新时间
def Update_Time():
    global datetimes
    while True:
        datetimes = str(datetime.datetime.now().strftime("%Y/%m/%d %H:%M:%S"))

icon = load_img('Images/panel_ico.ico')
Desktop_BG = load_img('Images/Desktop_BG.jpg')
Desktop_Bar = load_img('Images/bar.png')
#输出文本
def loginfo(msg):
    print('['+datetimes+' INFO] '+msg)
def logwarn(msg):
    print('['+datetimes+' WARN] '+msg)
def logerro(msg):
    print('['+datetimes+' ERRO] '+msg)

#Debug模式
Debug = False

#状态
state = 'DESKTOP'

#监听事件
def Listen_Event():
    global EnableUpdate
    for i in pygame.event.get():
        if i.type == QUIT or i.type == KEYDOWN and i.key == K_ESCAPE:
            EnableUpdate = False
            #up_time.join()
            pygame.quit()
            loginfo('Program exits normally')
            sys.exit()

#渲染桌面背景
def Paint_Desktop():
    #绘制桌面背景
    canvas.blit(Desktop_BG,(0,0))
    #绘制任务栏
    canvas.blit(Desktop_Bar,(0,0))

#保持窗口
def KeepWindow():
    while True:
        Listen_Event()
        pygame.display.update()
        if state == 'DESKTOP':
            Paint_Desktop()

#加载插件
def load_plugin():
    Load()

#加载主函数
def load_Program():
    global canvas,up_time
    loginfo('Loading...')
    up_time = threading.Thread(target=Update_Time)
    up_time.start()
    
    #调用加载图片
    try:
        loginfo('Build window..')
        canvas = pygame.display.set_mode((1500,900))
        pygame.display.set_caption('xxpanel')
        pygame.display.set_icon(icon)
        loginfo('Build:'+'xxpanel'+' successful')
    except:
        logerro('An error occurred generating the window!')
    loginfo('Load complete, start the program')
    loginfo('Loading plugin')
    load_plugin()
    KeepWindow()
load_Program()